Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1140_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Giellag áldu on Suomen, Ruotsin ja Norjan Saamelaiskäräjien yhteistyöhanke, joka toimii Saamelaiskäräjien parlamentaarisen yhteistyöelimen, Saamelaisen parlamentaarisen neuvoston, alaisuudessa.
sme: Giellagáldu lea Suoma, Ruoŧa ja Norgga Sámedikkiid ovttasbargoprošeakta, mii doaibmá Sámedikkiid parlamentáralaš ovttasbargoorgána, Sámi Parlamentáralaš Ráđi, vuollásažžan.

source: Hanke käynnistyi 1.8.2015 ja päättyy 31.5.2018.
sme: Prošeakta álggahuvvui 1.8.2015 ja nohká 31.5.2018.

source: Giellag áldu-hanke rahoittaa yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun (Saamen Kielikaltio) toiminnan.
sme: Giellagáldu-prošeakta ruhtada davviriikkalaš sámegielaid fága- ja resursaguovddáža Sámi giellagáldu doaimma.

source: Hankkeen keskeinen tavoite onkin varmistaa Sámi Giellagáldun pysyvä toiminta hankkimalla pysyvä rahoitus ammatti- ja resurssikeskuksen toiminnalle.
sme: Prošeavtta guovddášulbmil lea sihkkarastit Sámi Giellagáldu bissovaš doaimma, nu ahte háhkat bisovaš ruhtadeami fága- ja resursaguovddáža doibmii.

source: Giellagáldu-jatkohanketta rahoittavat EU:n Interreg V Pohjoinen - ohjelman Sápmi-osa-alue, Lapin liitto, Tromssan lääni sekä Norjan, Ruotsin ja Suomen Saamelaiskäräjät.
sme: Giellagáldu-joatkkaprošeavtta ruhtadit EU. ' Interreg V Davvi-prográmma Sápmi-oasseguovlu, Lappi lihttu, Romssa fylkkasuohkan ja Norgga, Ruoŧa ja Suoma Sámedikkit.

source: Hanketta johtaa Suomen Saamelaiskäräjät, ja hankkeen kokonaisbudjetti on 3 062 052 euroa.
sme: Prošeavtta jođiha Suoma Sámediggi ja prošeavtta ollislaš bušeahtta lea 3 062 052 euro.

source: Hankkeen tavoitteet
sme: Prošeavtta ulbmilat

source: Hankkeen aikana Sámi Giellagáldu jatkaa saamen kieliyhteistyön kehittämistä, koordinointia ja vahvistamista.
sme: Prošeavtta áigge Sámi Giellagáldu joatká sámi giellaovttasbarggu ovddideami, koordinerema ja nannema.

source: Sámi Giellagáldu jatkaa toimintaansa myös saamen kansan kieliasioiden korkeimpana yhteisenä päättävänä toimielimenä.
sme: Sámi Giellagáldu joatká doaimmas maiddái sámi álbmoga giellaáššiid bajimuš oktasaš mearridanorgánan.

source: Sámi Gie llagáldun tavoitteena on säilyttää ja edistää saamen kieliin liittyvää kulttuuriperintöä ja toimia ammatillisena asiantuntijaelimenä.
sme: Sámi Giellagáldu ulbmilin lea fágalaš áššedovdiorgánan seailluhit ja ovddidit kulturárbbi ja doaimmaid, mat gullet sámegielaide.

source: Ammatti- ja resurssikeskuksella on myös ylin vastuu kielenkäyttäjille suunnatuista saamenkielisistä kielipalveluista.
sme: Fága- ja resursaguovddážis lea maiddái bajimuš ovddasvástádus sámegielat giellabálvalusain, mat leat oaivvilduvvon giellageavaheddjiide.

source: Hankkeen aikana Sámi Giellagáldun toimielimiin lisätty kielineuvosto aloittaa toimintansa ja jo aiemmin perustetut etelä-, luulajan-, pohjois-, inarin- ja koltansaamen kielijaokset jatkavat toimintaansa.
sme: Prošeavtta áigge Sámi Giellagáldu doaibmaorgánaide lasihuvvon giellaráđđi álggaha doaimmas ja juo ovdal vuođđuduvvon lulli-, julev-, davvi-, anáraš- ja nuortalašgielaid giellajuhkosat jotket doaimmas.

source: Kielityöntekijät, joita eteläsaamessa on 2, luulajansaamessa 2, pohjoissaamessa 3, inarinsaamessa 1 ja koltansaamessa 1, vastaavat käytännön kielityöstä.
sme: Giellabargit, geat leat lullisámegielas 2, julevsámegielas 2, davvisámegielas 3, anárašgielas 1 ja nuortalašgielas 1, vástidit geavatlaš giellabarggus.

source: Hankkeen aikana Sámi Giellagáldu ja Saamelaiskäräjät vahvistavat ja kehittävät yhdessä saamen kieliä siten, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan
sme: Prošeavtta áigge Sámi Giellagaldu ja Sámedikkit nannejit ja ovddidit ovttas sámegielaid nu, ahte iešguđege giela dárbbut, hástalusat ja resurssat váldojuvvojit vuhtii.

source: Sámi Giellagáldun tehtävät
sme: Sámi Giellagáldu barggut

source: Ammatti- ja resurssikeskuksen tehtäviä ovat muun muassa kielenhuolto, kielen kehittäminen, terminologiatyö, normitus ja paikannimistöpalvelu.
sme: Fága- ja resursaguovddáža bargun leat earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu, normeren ja báikenammabálvalus.

source: Kielityöntekijät antavat ohjeita ja neuvoja saamen kielten käyttöön liittyvissä kysymyksissä ja valmistelevat oman kielensä asioita kielijaostojen päätettäväksi.
sme: Giellabargit bagadallet ja rávvejit sámegiela geavaheapmái gullevaš gažaldagain ja válmmastallet iežaset giela áššiid giellajuhkosiid mearrideami várás.

source: Kielijaostot antavat suosituksia saamen kielten käyttöön liittyvistä asioista, kuten normituksesta ja uudesta terminologiasta.
sme: Giellajuhkosat addet ávžžuhusaid sámegielaid geavaheapmái gullevaš áššiin, nugo normeremis ja ođđa terminologiijas.

source: Sámi Giellagáldun kotisivulta www.giella.org löytyy tarkempaa tietoa Sámi Giellagáldusta ja ajankohtaista tietoa ammatti- ja resurssikeskuksen toiminnasta, uutta terminologiaa ja normituksia.
sme: Sámi Giellagáldu ruovttusiidduin www.giella.org gávdnojit dárkilut dieđut Sámi Giellagáldus ja áigeguovdilis dieđuid ámmát- ja resursaguovddáža doaimmas ja ođđa terminologiija ja normeremiid.

source: Sámi Giellagáldulla on myös FB-sivu www.facebook.com/SamiGiellagaldu, jonka kautta voi esittää saamen kielten käyttöön liittyviä kysymyksiä.
sme: Sámi Giellagáldus lea maiddái FB-siidu www.facebook.com/SamiGiellagaldu, man bokte sáhttá jearrat gažaldagaid, mat gullet sámegielaid geavaheapmái.

source: Sivulla tiedotetaan myös Sámi Giellagáldun toiminnasta.
sme: Siiddus dieđihuvvo maiddái Sámi Giellagáldu doaimmas.

source: Kielikysymyksiä voi lähettää myös sähköpostiosoitteeseen info(at)giellagaldu.com tai soittaa suoraan Sámi Giellagáldun kielityöntekijöille.
sme: Giellagažaldagaid sáhttá maiddái sáddet šleađgapoastačujuhussii info()giellagaldu.com dahje riŋget njuolga Sámi Giellagáldu bargiide.

source: Marko Marjomaa, projektipäällikkö
sme: SÁMI GIELLAGÁLDU OKTAVUOHTADIEĐUT

source: Mika Saijets, hallintotyöntekijä
sme: mika. saijets (at) samediggi.no

source: Koltansaame
sme: hannele.

source: Inarinsaame
sme: Nuortalašgiella

source: Pohjoissaame
sme: Anárašgiella

source: Marja K. Partapuoli
sme: Bigga-Helena Magga

source: Luulajansaame
sme: Láilá Anti
